# Xcode
#
# gitignore contributors: remember to update Global/Xcode.gitignore, Objective-C.gitignore & Swift.gitignore

## User settings
xcuserdata/

## compatibility with Xcode 8 and earlier (ignoring not required starting Xcode 9)
*.xcscmblueprint
*.xccheckout

## compatibility with Xcode 3 and earlier (ignoring not required starting Xcode 4)
build/
DerivedData/
*.moved-aside
*.pbxuser
!default.pbxuser
*.mode1v3
!default.mode1v3
*.mode2v3
!default.mode2v3
*.perspectivev3
!default.perspectivev3

## Obj-C/Swift specific
*.hmap

## App packaging
*.ipa
*.dSYM.zip
*.dSYM

## Playgrounds
timeline.xctimeline
playground.xcworkspace

# Swift Package Manager
#
# Add this line if you want to avoid checking in source code from Swift Package Manager dependencies.
# Packages/
# Package.pins
# Package.resolved
# *.xcodeproj
#
# Xcode automatically generates this directory with a .xcworkspacedata file and xcuserdata
# hence it is not needed unless you have added a package configuration file to your project
# .swiftpm

.build/

# CocoaPods
#
# We recommend against adding the Pods directory to your .gitignore. However
# you should judge for yourself, the pros and cons are mentioned at:
# https://guides.cocoapods.org/using/using-cocoapods.html#should-i-check-the-pods-directory-into-source-control
#
# Pods/
#
# Add this line if you want to avoid checking in source code from the Xcode workspace
# *.xcworkspace

# Carthage
#
# Add this line if you want to avoid checking in source code from Carthage dependencies.
# Carthage/Checkouts

Carthage/Build/

# Accio dependency management
Dependencies/
.accio/

# fastlane
#
# It is recommended to not store the screenshots in the git repo.
# Instead, use fastlane to re-generate the screenshots whenever they are needed.
# For more information about the recommended setup visit:
# https://docs.fastlane.tools/best-practices/source-control/#source-control

fastlane/report.xml
fastlane/Preview.html
fastlane/screenshots/**/*.png
fastlane/test_output

# Code Injection
#
# After new code Injection tools there's a generated folder /iOSInjectionProject
# https://github.com/johnno1962/injectionforxcode

iOSInjectionProject/
Pods/ActionSheetPicker-3.0/LICENSE
Pods/ActionSheetPicker-3.0/Pickers/AbstractActionSheetPicker.h
Pods/ActionSheetPicker-3.0/Pickers/AbstractActionSheetPicker.m
Pods/ActionSheetPicker-3.0/Pickers/ActionSheetCustomPicker.h
Pods/ActionSheetPicker-3.0/Pickers/ActionSheetCustomPicker.m
Pods/ActionSheetPicker-3.0/Pickers/ActionSheetCustomPickerDelegate.h
Pods/ActionSheetPicker-3.0/Pickers/ActionSheetDatePicker.h
Pods/ActionSheetPicker-3.0/Pickers/ActionSheetDatePicker.m
Pods/ActionSheetPicker-3.0/Pickers/ActionSheetDistancePicker.h
Pods/ActionSheetPicker-3.0/Pickers/ActionSheetDistancePicker.m
Pods/ActionSheetPicker-3.0/Pickers/ActionSheetLocalePicker.h
Pods/ActionSheetPicker-3.0/Pickers/ActionSheetLocalePicker.m
Pods/ActionSheetPicker-3.0/Pickers/ActionSheetMultipleStringPicker.h
Pods/ActionSheetPicker-3.0/Pickers/ActionSheetMultipleStringPicker.m
Pods/ActionSheetPicker-3.0/Pickers/ActionSheetPicker.h
Pods/ActionSheetPicker-3.0/Pickers/ActionSheetStringPicker.h
Pods/ActionSheetPicker-3.0/Pickers/ActionSheetStringPicker.m
Pods/ActionSheetPicker-3.0/Pickers/DistancePickerView.h
Pods/ActionSheetPicker-3.0/Pickers/DistancePickerView.m
Pods/ActionSheetPicker-3.0/Pickers/SWActionSheet.h
Pods/ActionSheetPicker-3.0/Pickers/SWActionSheet.m
Pods/ActionSheetPicker-3.0/README.md
Pods/ActiveLabel/ActiveLabel/ActiveBuilder.swift
Pods/ActiveLabel/ActiveLabel/ActiveLabel.swift
Pods/ActiveLabel/ActiveLabel/ActiveType.swift
Pods/ActiveLabel/ActiveLabel/RegexParser.swift
Pods/ActiveLabel/ActiveLabel/StringTrimExtension.swift
Pods/ActiveLabel/LICENSE
Pods/ActiveLabel/README.md
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_120x120.mlmodelc/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_120x120.mlmodelc/model.espresso.net
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_120x120.mlmodelc/model.espresso.shape
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_120x120.mlmodelc/model.espresso.weights
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_120x120.mlmodelc/model/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_120x120.mlmodelc/neural_network_optionals/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_120x160.mlmodelc/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_120x160.mlmodelc/model.espresso.net
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_120x160.mlmodelc/model.espresso.shape
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_120x160.mlmodelc/model.espresso.weights
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_120x160.mlmodelc/model/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_120x160.mlmodelc/neural_network_optionals/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_144x176.mlmodelc/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_144x176.mlmodelc/model.espresso.net
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_144x176.mlmodelc/model.espresso.shape
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_144x176.mlmodelc/model.espresso.weights
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_144x176.mlmodelc/model/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_144x176.mlmodelc/neural_network_optionals/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_160x120.mlmodelc/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_160x120.mlmodelc/model.espresso.net
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_160x120.mlmodelc/model.espresso.shape
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_160x120.mlmodelc/model.espresso.weights
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_160x120.mlmodelc/model/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_160x120.mlmodelc/neural_network_optionals/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_176x144.mlmodelc/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_176x144.mlmodelc/model.espresso.net
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_176x144.mlmodelc/model.espresso.shape
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_176x144.mlmodelc/model.espresso.weights
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_176x144.mlmodelc/model/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_176x144.mlmodelc/neural_network_optionals/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_176x288.mlmodelc/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_176x288.mlmodelc/model.espresso.net
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_176x288.mlmodelc/model.espresso.shape
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_176x288.mlmodelc/model.espresso.weights
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_176x288.mlmodelc/model/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_176x288.mlmodelc/neural_network_optionals/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_180x180.mlmodelc/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_180x180.mlmodelc/model.espresso.net
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_180x180.mlmodelc/model.espresso.shape
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_180x180.mlmodelc/model.espresso.weights
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_180x180.mlmodelc/model/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_180x180.mlmodelc/neural_network_optionals/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_180x240.mlmodelc/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_180x240.mlmodelc/model.espresso.net
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_180x240.mlmodelc/model.espresso.shape
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_180x240.mlmodelc/model.espresso.weights
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_180x240.mlmodelc/model/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_180x240.mlmodelc/neural_network_optionals/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_180x320.mlmodelc/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_180x320.mlmodelc/model.espresso.net
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_180x320.mlmodelc/model.espresso.shape
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_180x320.mlmodelc/model.espresso.weights
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_180x320.mlmodelc/model/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_180x320.mlmodelc/neural_network_optionals/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_192x192.mlmodelc/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_192x192.mlmodelc/model.espresso.net
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_192x192.mlmodelc/model.espresso.shape
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_192x192.mlmodelc/model.espresso.weights
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_192x192.mlmodelc/model/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_192x192.mlmodelc/neural_network_optionals/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_224x224.mlmodelc/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_224x224.mlmodelc/model.espresso.net
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_224x224.mlmodelc/model.espresso.shape
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_224x224.mlmodelc/model.espresso.weights
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_224x224.mlmodelc/model/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_224x224.mlmodelc/neural_network_optionals/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_240x180.mlmodelc/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_240x180.mlmodelc/model.espresso.net
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_240x180.mlmodelc/model.espresso.shape
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_240x180.mlmodelc/model.espresso.weights
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_240x180.mlmodelc/model/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_240x180.mlmodelc/neural_network_optionals/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_240x240.mlmodelc/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_240x240.mlmodelc/model.espresso.net
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_240x240.mlmodelc/model.espresso.shape
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_240x240.mlmodelc/model.espresso.weights
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_240x240.mlmodelc/model/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_240x240.mlmodelc/neural_network_optionals/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_240x320.mlmodelc/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_240x320.mlmodelc/model.espresso.net
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_240x320.mlmodelc/model.espresso.shape
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_240x320.mlmodelc/model.espresso.weights
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_240x320.mlmodelc/model/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_240x320.mlmodelc/neural_network_optionals/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_240x360.mlmodelc/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_240x360.mlmodelc/model.espresso.net
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_240x360.mlmodelc/model.espresso.shape
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_240x360.mlmodelc/model.espresso.weights
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_240x360.mlmodelc/model/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_240x360.mlmodelc/neural_network_optionals/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_240x368.mlmodelc/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_240x368.mlmodelc/model.espresso.net
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_240x368.mlmodelc/model.espresso.shape
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_240x368.mlmodelc/model.espresso.weights
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_240x368.mlmodelc/model/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_240x368.mlmodelc/neural_network_optionals/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_240x424.mlmodelc/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_240x424.mlmodelc/model.espresso.net
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_240x424.mlmodelc/model.espresso.shape
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_240x424.mlmodelc/model.espresso.weights
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_240x424.mlmodelc/model/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_240x424.mlmodelc/neural_network_optionals/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_288x176.mlmodelc/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_288x176.mlmodelc/model.espresso.net
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_288x176.mlmodelc/model.espresso.shape
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_288x176.mlmodelc/model.espresso.weights
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_288x176.mlmodelc/model/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_288x176.mlmodelc/neural_network_optionals/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_288x352.mlmodelc/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_288x352.mlmodelc/model.espresso.net
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_288x352.mlmodelc/model.espresso.shape
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_288x352.mlmodelc/model.espresso.weights
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_288x352.mlmodelc/model/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_288x352.mlmodelc/neural_network_optionals/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_320x180.mlmodelc/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_320x180.mlmodelc/model.espresso.net
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_320x180.mlmodelc/model.espresso.shape
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_320x180.mlmodelc/model.espresso.weights
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_320x180.mlmodelc/model/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_320x180.mlmodelc/neural_network_optionals/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_320x240.mlmodelc/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_320x240.mlmodelc/model.espresso.net
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_320x240.mlmodelc/model.espresso.shape
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_320x240.mlmodelc/model.espresso.weights
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_320x240.mlmodelc/model/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_320x240.mlmodelc/neural_network_optionals/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_320x320.mlmodelc/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_320x320.mlmodelc/model.espresso.net
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_320x320.mlmodelc/model.espresso.shape
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_320x320.mlmodelc/model.espresso.weights
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_320x320.mlmodelc/model/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_320x320.mlmodelc/neural_network_optionals/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_352x288.mlmodelc/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_352x288.mlmodelc/model.espresso.net
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_352x288.mlmodelc/model.espresso.shape
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_352x288.mlmodelc/model.espresso.weights
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_352x288.mlmodelc/model/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_352x288.mlmodelc/neural_network_optionals/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_360x240.mlmodelc/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_360x240.mlmodelc/model.espresso.net
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_360x240.mlmodelc/model.espresso.shape
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_360x240.mlmodelc/model.espresso.weights
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_360x240.mlmodelc/model/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_360x240.mlmodelc/neural_network_optionals/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_360x360.mlmodelc/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_360x360.mlmodelc/model.espresso.net
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_360x360.mlmodelc/model.espresso.shape
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_360x360.mlmodelc/model.espresso.weights
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_360x360.mlmodelc/model/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_360x360.mlmodelc/neural_network_optionals/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_360x480.mlmodelc/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_360x480.mlmodelc/model.espresso.net
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_360x480.mlmodelc/model.espresso.shape
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_360x480.mlmodelc/model.espresso.weights
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_360x480.mlmodelc/model/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_360x480.mlmodelc/neural_network_optionals/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_360x640.mlmodelc/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_360x640.mlmodelc/model.espresso.net
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_360x640.mlmodelc/model.espresso.shape
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_360x640.mlmodelc/model.espresso.weights
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_360x640.mlmodelc/model/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_360x640.mlmodelc/neural_network_optionals/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_368x240.mlmodelc/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_368x240.mlmodelc/model.espresso.net
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_368x240.mlmodelc/model.espresso.shape
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_368x240.mlmodelc/model.espresso.weights
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_368x240.mlmodelc/model/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_368x240.mlmodelc/neural_network_optionals/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_368x368.mlmodelc/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_368x368.mlmodelc/model.espresso.net
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_368x368.mlmodelc/model.espresso.shape
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_368x368.mlmodelc/model.espresso.weights
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_368x368.mlmodelc/model/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_368x368.mlmodelc/neural_network_optionals/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_368x480.mlmodelc/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_368x480.mlmodelc/model.espresso.net
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_368x480.mlmodelc/model.espresso.shape
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_368x480.mlmodelc/model.espresso.weights
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_368x480.mlmodelc/model/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_368x480.mlmodelc/neural_network_optionals/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_368x640.mlmodelc/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_368x640.mlmodelc/model.espresso.net
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_368x640.mlmodelc/model.espresso.shape
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_368x640.mlmodelc/model.espresso.weights
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_368x640.mlmodelc/model/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_368x640.mlmodelc/neural_network_optionals/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_400x600.mlmodelc/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_400x600.mlmodelc/model.espresso.net
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_400x600.mlmodelc/model.espresso.shape
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_400x600.mlmodelc/model.espresso.weights
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_400x600.mlmodelc/model/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_400x600.mlmodelc/neural_network_optionals/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_424x240.mlmodelc/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_424x240.mlmodelc/model.espresso.net
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_424x240.mlmodelc/model.espresso.shape
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_424x240.mlmodelc/model.espresso.weights
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_424x240.mlmodelc/model/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_424x240.mlmodelc/neural_network_optionals/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_480x360.mlmodelc/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_480x360.mlmodelc/model.espresso.net
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_480x360.mlmodelc/model.espresso.shape
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_480x360.mlmodelc/model.espresso.weights
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_480x360.mlmodelc/model/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_480x360.mlmodelc/neural_network_optionals/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_480x368.mlmodelc/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_480x368.mlmodelc/model.espresso.net
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_480x368.mlmodelc/model.espresso.shape
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_480x368.mlmodelc/model.espresso.weights
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_480x368.mlmodelc/model/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_480x368.mlmodelc/neural_network_optionals/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_480x480.mlmodelc/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_480x480.mlmodelc/model.espresso.net
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_480x480.mlmodelc/model.espresso.shape
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_480x480.mlmodelc/model.espresso.weights
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_480x480.mlmodelc/model/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_480x480.mlmodelc/neural_network_optionals/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_480x640.mlmodelc/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_480x640.mlmodelc/model.espresso.net
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_480x640.mlmodelc/model.espresso.shape
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_480x640.mlmodelc/model.espresso.weights
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_480x640.mlmodelc/model/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_480x640.mlmodelc/neural_network_optionals/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_512x512.mlmodelc/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_512x512.mlmodelc/model.espresso.net
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_512x512.mlmodelc/model.espresso.shape
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_512x512.mlmodelc/model.espresso.weights
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_512x512.mlmodelc/model/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_512x512.mlmodelc/neural_network_optionals/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_600x400.mlmodelc/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_600x400.mlmodelc/model.espresso.net
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_600x400.mlmodelc/model.espresso.shape
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_600x400.mlmodelc/model.espresso.weights
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_600x400.mlmodelc/model/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_600x400.mlmodelc/neural_network_optionals/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_640x360.mlmodelc/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_640x360.mlmodelc/model.espresso.net
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_640x360.mlmodelc/model.espresso.shape
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_640x360.mlmodelc/model.espresso.weights
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_640x360.mlmodelc/model/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_640x360.mlmodelc/neural_network_optionals/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_640x368.mlmodelc/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_640x368.mlmodelc/model.espresso.net
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_640x368.mlmodelc/model.espresso.shape
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_640x368.mlmodelc/model.espresso.weights
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_640x368.mlmodelc/model/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_640x368.mlmodelc/neural_network_optionals/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_640x480.mlmodelc/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_640x480.mlmodelc/model.espresso.net
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_640x480.mlmodelc/model.espresso.shape
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_640x480.mlmodelc/model.espresso.weights
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_640x480.mlmodelc/model/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/model.bundle/tinyCNN9_Yuv_norm_640x480.mlmodelc/neural_network_optionals/coremldata.bin
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraResources/srmetal.metallib
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/AgoraRtcKit
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/Headers/AgoraBase.h
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/Headers/AgoraConstants.h
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/Headers/AgoraEnumerates.h
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/Headers/AgoraLiveKit.h
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/Headers/AgoraLivePublisher.h
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/Headers/AgoraLiveSubscriber.h
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/Headers/AgoraMediaIO.h
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/Headers/AgoraMediaMetadata.h
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/Headers/AgoraObjects.h
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/Headers/AgoraRtcChannel.h
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/Headers/AgoraRtcEngineKit.h
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/Headers/IAgoraMediaEngine.h
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/Headers/IAgoraRtcChannel.h
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/Headers/IAgoraRtcEngine.h
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/Headers/IAgoraService.h
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/Info.plist
Pods/AgoraRtcEngine_iOS/AgoraRtcKit.framework/Modules/module.modulemap
Pods/Alamofire/LICENSE
Pods/Alamofire/README.md
Pods/Alamofire/Source/AFError.swift
Pods/Alamofire/Source/Alamofire.swift
Pods/Alamofire/Source/DispatchQueue+Alamofire.swift
Pods/Alamofire/Source/MultipartFormData.swift
Pods/Alamofire/Source/NetworkReachabilityManager.swift
Pods/Alamofire/Source/Notifications.swift
Pods/Alamofire/Source/ParameterEncoding.swift
Pods/Alamofire/Source/Request.swift
Pods/Alamofire/Source/Response.swift
Pods/Alamofire/Source/ResponseSerialization.swift
Pods/Alamofire/Source/Result.swift
Pods/Alamofire/Source/ServerTrustPolicy.swift
Pods/Alamofire/Source/SessionDelegate.swift
Pods/Alamofire/Source/SessionManager.swift
Pods/Alamofire/Source/TaskDelegate.swift
Pods/Alamofire/Source/Timeline.swift
Pods/Alamofire/Source/Validation.swift
Pods/AlamofireImage/LICENSE
Pods/AlamofireImage/README.md
Pods/AlamofireImage/Source/AFIError.swift
Pods/AlamofireImage/Source/Image.swift
Pods/AlamofireImage/Source/ImageCache.swift
Pods/AlamofireImage/Source/ImageDownloader.swift
Pods/AlamofireImage/Source/ImageFilter.swift
Pods/AlamofireImage/Source/Request+AlamofireImage.swift
Pods/AlamofireImage/Source/UIButton+AlamofireImage.swift
Pods/AlamofireImage/Source/UIImage+AlamofireImage.swift
Pods/AlamofireImage/Source/UIImageView+AlamofireImage.swift
Pods/AppAuth/LICENSE
Pods/AppAuth/README.md
Pods/AppAuth/Source/AppAuth.h
Pods/AppAuth/Source/AppAuth/iOS/OIDAuthorizationService+IOS.h
Pods/AppAuth/Source/AppAuth/iOS/OIDAuthorizationService+IOS.m
Pods/AppAuth/Source/AppAuth/iOS/OIDAuthState+IOS.h
Pods/AppAuth/Source/AppAuth/iOS/OIDAuthState+IOS.m
Pods/AppAuth/Source/AppAuth/iOS/OIDExternalUserAgentCatalyst.h
Pods/AppAuth/Source/AppAuth/iOS/OIDExternalUserAgentCatalyst.m
Pods/AppAuth/Source/AppAuth/iOS/OIDExternalUserAgentIOS.h
Pods/AppAuth/Source/AppAuth/iOS/OIDExternalUserAgentIOS.m
Pods/AppAuth/Source/AppAuth/iOS/OIDExternalUserAgentIOSCustomBrowser.h
Pods/AppAuth/Source/AppAuth/iOS/OIDExternalUserAgentIOSCustomBrowser.m
Pods/AppAuth/Source/AppAuthCore.h
Pods/AppAuth/Source/AppAuthCore/OIDAuthorizationRequest.h
Pods/AppAuth/Source/AppAuthCore/OIDAuthorizationRequest.m
Pods/AppAuth/Source/AppAuthCore/OIDAuthorizationResponse.h
Pods/AppAuth/Source/AppAuthCore/OIDAuthorizationResponse.m
Pods/AppAuth/Source/AppAuthCore/OIDAuthorizationService.h
Pods/AppAuth/Source/AppAuthCore/OIDAuthorizationService.m
Pods/AppAuth/Source/AppAuthCore/OIDAuthState.h
Pods/AppAuth/Source/AppAuthCore/OIDAuthState.m
Pods/AppAuth/Source/AppAuthCore/OIDAuthStateChangeDelegate.h
Pods/AppAuth/Source/AppAuthCore/OIDAuthStateErrorDelegate.h
Pods/AppAuth/Source/AppAuthCore/OIDClientMetadataParameters.h
Pods/AppAuth/Source/AppAuthCore/OIDClientMetadataParameters.m
Pods/AppAuth/Source/AppAuthCore/OIDDefines.h
Pods/AppAuth/Source/AppAuthCore/OIDEndSessionRequest.h
Pods/AppAuth/Source/AppAuthCore/OIDEndSessionRequest.m
Pods/AppAuth/Source/AppAuthCore/OIDEndSessionResponse.h
Pods/AppAuth/Source/AppAuthCore/OIDEndSessionResponse.m
Pods/AppAuth/Source/AppAuthCore/OIDError.h
Pods/AppAuth/Source/AppAuthCore/OIDError.m
Pods/AppAuth/Source/AppAuthCore/OIDErrorUtilities.h
Pods/AppAuth/Source/AppAuthCore/OIDErrorUtilities.m
Pods/AppAuth/Source/AppAuthCore/OIDExternalUserAgent.h
Pods/AppAuth/Source/AppAuthCore/OIDExternalUserAgentRequest.h
Pods/AppAuth/Source/AppAuthCore/OIDExternalUserAgentSession.h
Pods/AppAuth/Source/AppAuthCore/OIDFieldMapping.h
Pods/AppAuth/Source/AppAuthCore/OIDFieldMapping.m
Pods/AppAuth/Source/AppAuthCore/OIDGrantTypes.h
Pods/AppAuth/Source/AppAuthCore/OIDGrantTypes.m
Pods/AppAuth/Source/AppAuthCore/OIDIDToken.h
Pods/AppAuth/Source/AppAuthCore/OIDIDToken.m
Pods/AppAuth/Source/AppAuthCore/OIDRegistrationRequest.h
Pods/AppAuth/Source/AppAuthCore/OIDRegistrationRequest.m
Pods/AppAuth/Source/AppAuthCore/OIDRegistrationResponse.h
Pods/AppAuth/Source/AppAuthCore/OIDRegistrationResponse.m
Pods/AppAuth/Source/AppAuthCore/OIDResponseTypes.h
Pods/AppAuth/Source/AppAuthCore/OIDResponseTypes.m
Pods/AppAuth/Source/AppAuthCore/OIDScopes.h
Pods/AppAuth/Source/AppAuthCore/OIDScopes.m
Pods/AppAuth/Source/AppAuthCore/OIDScopeUtilities.h
Pods/AppAuth/Source/AppAuthCore/OIDScopeUtilities.m
Pods/AppAuth/Source/AppAuthCore/OIDServiceConfiguration.h
Pods/AppAuth/Source/AppAuthCore/OIDServiceConfiguration.m
Pods/AppAuth/Source/AppAuthCore/OIDServiceDiscovery.h
Pods/AppAuth/Source/AppAuthCore/OIDServiceDiscovery.m
Pods/AppAuth/Source/AppAuthCore/OIDTokenRequest.h
Pods/AppAuth/Source/AppAuthCore/OIDTokenRequest.m
Pods/AppAuth/Source/AppAuthCore/OIDTokenResponse.h
Pods/AppAuth/Source/AppAuthCore/OIDTokenResponse.m
Pods/AppAuth/Source/AppAuthCore/OIDTokenUtilities.h
Pods/AppAuth/Source/AppAuthCore/OIDTokenUtilities.m
Pods/AppAuth/Source/AppAuthCore/OIDURLQueryComponent.h
Pods/AppAuth/Source/AppAuthCore/OIDURLQueryComponent.m
Pods/AppAuth/Source/AppAuthCore/OIDURLSessionProvider.h
Pods/AppAuth/Source/AppAuthCore/OIDURLSessionProvider.m
Pods/AsyncSwift/LICENSE.txt
Pods/AsyncSwift/README.md
Pods/AsyncSwift/Sources/Async/Async.swift
Pods/Braintree/BraintreeCard/BTAuthenticationInsight.m
Pods/Braintree/BraintreeCard/BTAuthenticationInsight_Internal.h
Pods/Braintree/BraintreeCard/BTCard.m
Pods/Braintree/BraintreeCard/BTCard_Internal.h
Pods/Braintree/BraintreeCard/BTCardClient.m
Pods/Braintree/BraintreeCard/BTCardClient_Internal.h
Pods/Braintree/BraintreeCard/BTCardNonce.m
Pods/Braintree/BraintreeCard/BTCardNonce_Internal.h
Pods/Braintree/BraintreeCard/BTCardRequest.m
Pods/Braintree/BraintreeCard/BTConfiguration+Card.h
Pods/Braintree/BraintreeCard/BTConfiguration+Card.m
Pods/Braintree/BraintreeCard/BTThreeDSecureInfo.m
Pods/Braintree/BraintreeCard/Public/BraintreeCard.h
Pods/Braintree/BraintreeCard/Public/BTAuthenticationInsight.h
Pods/Braintree/BraintreeCard/Public/BTCard.h
Pods/Braintree/BraintreeCard/Public/BTCardClient.h
Pods/Braintree/BraintreeCard/Public/BTCardNonce.h
Pods/Braintree/BraintreeCard/Public/BTCardRequest.h
Pods/Braintree/BraintreeCard/Public/BTThreeDSecureInfo.h
Pods/Braintree/BraintreeCore/Braintree-Version.h
Pods/Braintree/BraintreeCore/BTAnalyticsMetadata.h
Pods/Braintree/BraintreeCore/BTAnalyticsMetadata.m
Pods/Braintree/BraintreeCore/BTAnalyticsService.h
Pods/Braintree/BraintreeCore/BTAnalyticsService.m
Pods/Braintree/BraintreeCore/BTAPIClient.m
Pods/Braintree/BraintreeCore/BTAPIClient_Internal.h
Pods/Braintree/BraintreeCore/BTAPIHTTP.h
Pods/Braintree/BraintreeCore/BTAPIHTTP.m
Pods/Braintree/BraintreeCore/BTAPIPinnedCertificates.h
Pods/Braintree/BraintreeCore/BTAPIPinnedCertificates.m
Pods/Braintree/BraintreeCore/BTAppSwitch.m
Pods/Braintree/BraintreeCore/BTBinData.m
Pods/Braintree/BraintreeCore/BTClientMetadata.m
Pods/Braintree/BraintreeCore/BTClientToken.m
Pods/Braintree/BraintreeCore/BTConfiguration+GraphQL.h
Pods/Braintree/BraintreeCore/BTConfiguration+GraphQL.m
Pods/Braintree/BraintreeCore/BTConfiguration.m
Pods/Braintree/BraintreeCore/BTErrors.m
Pods/Braintree/BraintreeCore/BTGraphQLHTTP.h
Pods/Braintree/BraintreeCore/BTGraphQLHTTP.m
Pods/Braintree/BraintreeCore/BTHTTP.h
Pods/Braintree/BraintreeCore/BTHTTP.m
Pods/Braintree/BraintreeCore/BTHTTPErrors.m
Pods/Braintree/BraintreeCore/BTJSON.m
Pods/Braintree/BraintreeCore/BTKeychain.h
Pods/Braintree/BraintreeCore/BTKeychain.m
Pods/Braintree/BraintreeCore/BTLogger.m
Pods/Braintree/BraintreeCore/BTLogger_Internal.h
Pods/Braintree/BraintreeCore/BTPaymentMethodNonce.m
Pods/Braintree/BraintreeCore/BTPaymentMethodNonceParser.m
Pods/Braintree/BraintreeCore/BTPayPalUAT.m
Pods/Braintree/BraintreeCore/BTPostalAddress.m
Pods/Braintree/BraintreeCore/BTPreferredPaymentMethods.m
Pods/Braintree/BraintreeCore/BTPreferredPaymentMethods_Internal.h
Pods/Braintree/BraintreeCore/BTPreferredPaymentMethodsResult.m
Pods/Braintree/BraintreeCore/BTPreferredPaymentMethodsResult_Internal.h
Pods/Braintree/BraintreeCore/BTTokenizationService.m
Pods/Braintree/BraintreeCore/BTURLUtils.m
Pods/Braintree/BraintreeCore/Public/BraintreeCore.h
Pods/Braintree/BraintreeCore/Public/BTAPIClient.h
Pods/Braintree/BraintreeCore/Public/BTAppSwitch.h
Pods/Braintree/BraintreeCore/Public/BTBinData.h
Pods/Braintree/BraintreeCore/Public/BTClientMetadata.h
Pods/Braintree/BraintreeCore/Public/BTClientToken.h
Pods/Braintree/BraintreeCore/Public/BTConfiguration.h
Pods/Braintree/BraintreeCore/Public/BTEnums.h
Pods/Braintree/BraintreeCore/Public/BTErrors.h
Pods/Braintree/BraintreeCore/Public/BTHTTPErrors.h
Pods/Braintree/BraintreeCore/Public/BTJSON.h
Pods/Braintree/BraintreeCore/Public/BTLogger.h
Pods/Braintree/BraintreeCore/Public/BTPaymentMethodNonce.h
Pods/Braintree/BraintreeCore/Public/BTPaymentMethodNonceParser.h
Pods/Braintree/BraintreeCore/Public/BTPayPalUAT.h
Pods/Braintree/BraintreeCore/Public/BTPostalAddress.h
Pods/Braintree/BraintreeCore/Public/BTPreferredPaymentMethods.h
Pods/Braintree/BraintreeCore/Public/BTPreferredPaymentMethodsResult.h
Pods/Braintree/BraintreeCore/Public/BTTokenizationService.h
Pods/Braintree/BraintreeCore/Public/BTURLUtils.h
Pods/Braintree/BraintreeCore/Public/BTViewControllerPresentingDelegate.h
Pods/Braintree/BraintreePaymentFlow/BTPaymentFlowDriver.m
Pods/Braintree/BraintreePaymentFlow/BTPaymentFlowDriver_Internal.h
Pods/Braintree/BraintreePaymentFlow/BTPaymentFlowRequest.m
Pods/Braintree/BraintreePaymentFlow/BTPaymentFlowResult.m
Pods/Braintree/BraintreePaymentFlow/LocalPayment/BTConfiguration+LocalPayment.m
Pods/Braintree/BraintreePaymentFlow/LocalPayment/BTLocalPaymentRequest.m
Pods/Braintree/BraintreePaymentFlow/LocalPayment/BTLocalPaymentResult.m
Pods/Braintree/BraintreePaymentFlow/LocalPayment/BTPaymentFlowDriver+LocalPayment.m
Pods/Braintree/BraintreePaymentFlow/LocalPayment/BTPaymentFlowDriver+LocalPayment_Internal.h
Pods/Braintree/BraintreePaymentFlow/Public/BraintreePaymentFlow.h
Pods/Braintree/BraintreePaymentFlow/Public/BTPaymentFlowDriver.h
Pods/Braintree/BraintreePaymentFlow/Public/BTPaymentFlowRequest.h
Pods/Braintree/BraintreePaymentFlow/Public/BTPaymentFlowResult.h
Pods/Braintree/BraintreePaymentFlow/Public/LocalPayment/BTConfiguration+LocalPayment.h
Pods/Braintree/BraintreePaymentFlow/Public/LocalPayment/BTLocalPaymentRequest.h
Pods/Braintree/BraintreePaymentFlow/Public/LocalPayment/BTLocalPaymentResult.h
Pods/Braintree/BraintreePaymentFlow/Public/LocalPayment/BTPaymentFlowDriver+LocalPayment.h
Pods/Braintree/BraintreePaymentFlow/Public/ThreeDSecure/BTConfiguration+ThreeDSecure.h
Pods/Braintree/BraintreePaymentFlow/Public/ThreeDSecure/BTPaymentFlowDriver+ThreeDSecure.h
Pods/Braintree/BraintreePaymentFlow/Public/ThreeDSecure/BTThreeDSecureAdditionalInformation.h
Pods/Braintree/BraintreePaymentFlow/Public/ThreeDSecure/BTThreeDSecureLookup.h
Pods/Braintree/BraintreePaymentFlow/Public/ThreeDSecure/BTThreeDSecurePostalAddress.h
Pods/Braintree/BraintreePaymentFlow/Public/ThreeDSecure/BTThreeDSecureRequest.h
Pods/Braintree/BraintreePaymentFlow/Public/ThreeDSecure/BTThreeDSecureResult.h
Pods/Braintree/BraintreePaymentFlow/Public/ThreeDSecure/BTThreeDSecureV1UICustomization.h
Pods/Braintree/BraintreePaymentFlow/ThreeDSecure/BTConfiguration+ThreeDSecure.m
Pods/Braintree/BraintreePaymentFlow/ThreeDSecure/BTPaymentFlowDriver+ThreeDSecure.m
Pods/Braintree/BraintreePaymentFlow/ThreeDSecure/BTPaymentFlowDriver+ThreeDSecure_Internal.h
Pods/Braintree/BraintreePaymentFlow/ThreeDSecure/BTThreeDSecureAdditionalInformation.m
Pods/Braintree/BraintreePaymentFlow/ThreeDSecure/BTThreeDSecureAdditionalInformation_Internal.h
Pods/Braintree/BraintreePaymentFlow/ThreeDSecure/BTThreeDSecureAuthenticateJWT.h
Pods/Braintree/BraintreePaymentFlow/ThreeDSecure/BTThreeDSecureAuthenticateJWT.m
Pods/Braintree/BraintreePaymentFlow/ThreeDSecure/BTThreeDSecureLookup.m
